{
  "quotes": [
    "Believe in yourself and all that you are.",
    "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "Act as if what you do makes a difference. It does.",
    "Do what you can, with what you have, where you are.",
    "Hardships often prepare ordinary people for an extraordinary destiny.",
    "It always seems impossible until it's done.",
    "Dream big and dare to fail.",
    "Everything you can imagine is real.",
    "Opportunities don't happen, you create them.",
    "It is never too late to be what you might have been.",
    "The way to get started is to quit talking and begin doing.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "A year from now you may wish you had started today.",
    "Doubt kills more dreams than failure ever will.",
    "Go confidently in the direction of your dreams. Live the life you have imagined.",
    "Happiness is not something ready-made. It comes from your own actions.",
    "Don’t wait for opportunity. Create it.",
    "Success is getting what you want. Happiness is wanting what you get.",
    "Do what you love and you'll never work a day in your life.",
    "You don’t have to be great to start, but you have to start to be great.",
    "Failure is simply the opportunity to begin again, this time more intelligently.",
    "The best way to predict the future is to create it.",
    "You are stronger than you think.",
    "You miss 100% of the shots you don’t take.",
    "Great things never come from comfort zones.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "Courage is resistance to fear, mastery of fear, not absence of fear.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "You only live once, but if you do it right, once is enough.",
    "Your time is limited, so don’t waste it living someone else’s life.",
    "Stay hungry, stay foolish.",
    "Don’t count the days, make the days count.",
    "Don’t let yesterday take up too much of today.",
    "I find that the harder I work, the more luck I seem to have.",
    "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "We may encounter many defeats, but we must not be defeated.",
    "Act like what you do makes a difference. It does.",
    "The best way out is always through.",
    "The harder the conflict, the greater the triumph.",
    "It does not matter how slowly you go as long as you do not stop.",
    "Motivation is what gets you started. Habit is what keeps you going.",
    "The only way to do great work is to love what you do.",
    "I have not failed. I've just found 10,000 ways that won't work.",
    "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "Success is not in what you have, but who you are.",
    "Act without expectation.",
    "Big journeys begin with small steps.",
    "You are enough just as you are.",
    "A journey of a thousand miles begins with a single step.",
    "We cannot solve problems with the same thinking we used to create them.",
    "Success usually comes to those who are too busy to be looking for it.",
    "Great things are done by a series of small things brought together.",
    "Do what you feel in your heart to be right – for you’ll be criticized anyway.",
    "Be yourself; everyone else is already taken.",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "Work hard in silence, let success be your noise.",
    "Change the world by being yourself.",
    "Push yourself, because no one else is going to do it for you.",
    "Little by little, one travels far.",
    "Nothing will work unless you do.",
    "Strive not to be a success, but rather to be of value.",
    "In the middle of every difficulty lies opportunity.",
    "Success doesn’t just find you. You have to go out and get it.",
    "You are the artist of your own life. Don’t hand the paintbrush to anyone else.",
    "There is no limit to what we, as women, can accomplish.",
    "It’s not whether you get knocked down, it’s whether you get up.",
    "Be a voice, not an echo.",
    "You can waste your lives drawing lines. Or you can live your life crossing them.",
    "We generate fears while we sit. We overcome them by action.",
    "Every accomplishment starts with the decision to try.",
    "Turn your wounds into wisdom.",
    "Be yourself. An original is so much better than a copy.",
    "If it doesn’t challenge you, it won’t change you.",
    "Either you run the day, or the day runs you.",
    "Work like there is someone working 24 hours a day to take it away from you.",
    "I never lose. Either I win or learn.",
    "Your potential is endless.",
    "Be fearless in the pursuit of what sets your soul on fire.",
    "Impossible is just an opinion.",
    "You didn’t come this far to only come this far.",
    "Start where you are. Use what you have. Do what you can.",
    "Difficulties in life are intended to make us better, not bitter.",
    "You are capable of more than you know.",
    "Live less out of habit and more out of intent.",
    "Create the highest, grandest vision possible for your life, because you become what you believe.",
    "Chase your dreams, but always know the road that will lead you home again.",
    "Success is nothing more than a few simple disciplines, practiced every day.",
    "Don’t limit your challenges. Challenge your limits.",
    "What you get by achieving your goals is not as important as what you become by achieving them.",
    "If opportunity doesn’t knock, build a door.",
    "Success is how high you bounce when you hit bottom.",
    "Everything you’ve ever wanted is on the other side of fear.",
    "Always do your best. What you plant now, you will harvest later.",
    "Opportunities multiply as they are seized.",
    "You have within you right now, everything you need to deal with whatever the world can throw at you.",
    "Act with purpose. Live with passion."
  ]
}
